Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Propanflasken skal også være merket med dato for neste periodiske kontroll.
nn: Propanflaska skal også vere merkt med dato for neste periodiske kontroll.

source: Strøm og vann kan være slått av som følge av brannen.
nn: Straum og vatn kan vere slegne av som følgje av brannen.

source: stearinlys, lommelykt med batterier eller parafinlampe
nn: stearinlys, lommelykt med batteri eller parafinlampe

source: Når bør du senke bunnen?
nn: Når bør du senke botnen?

source: Derfor skal du ikke tenne på fyrverkeri to ganger
nn: Derfor skal du ikkje tenne på fyrverkeri to gonger

source: Sjekk merkingen og spør i butikken om slangen kan brukes til propan.
nn: Sjekk merkinga og spør i butikken om slangen kan brukast til propan.

source: Ikke på soverommet
nn: Ikkje på soverommet

source: Barn som ikke kan svømme bør bruke redningsvest.
nn: Barn som ikkje kan symje, bør bruke redningsvest.

source: Sjekk aldersmerkingen og velg leke etter alder dersom du skal kjøpe til barn.
nn: Sjekk aldersmerkinga og vel leike etter alder dersom du skal kjøpe til barn.

source: Følg bruksanvisningen når du setter opp trampolinen.
nn: Følg bruksrettleiinga når du set opp trampolinen.

source: Når du skal koble slangen på den nye flasken, sørg for at får satt regulatoren skikkelig på plass.
nn: Når du skal kople slangen på den nye flaska, sørg for at du får sett regulatoren skikkeleg på plass.

source: Men vi hjelper deg gjerne med å velge sikre senger til babyer og barn.
nn: Men vi hjelper deg gjerne med å velje sikre senger til babyar og barn.

source: Typiske forstyrrelser er DAB-radioer som faller ut når LED-lys tennes, eller lys som begynner å blinke når den automatiske strømmåleren sender avlesning.
nn: Typiske forstyrringar er DAB-radioar som ramlar ut når ein tenner LED-lys, eller lys som byrjar å blinke når den automatiske straummålaren sender avlesing.

source: Forsikre deg om at gassen er skrudd av før du begynner.
nn: Forsikre deg om at gassen er skrudd av før du byrjar.

source: Unngå ledning i klem
nn: Unngå leidning i klem

source: Ikke bruk egen pust.
nn: Ikkje bruk eigen pust.

source: Du kan også kjøpe gasslange med regulator koblet til den ene enden.
nn: Du kan også kjøpe gasslange med regulator kopla til den eine enden.

source: Snakk med familie, venner, naboer, assistenter eller andre personer i livet ditt om hvordan en krise vil påvirke deg og hva du kan trenge hjelp til.
nn: Snakk med familie, vener, naboar, assistentar eller andre personar i livet ditt om korleis ei krise vil påverke deg og kva du kan trenge hjelp til.

source: Produkter som skal CE-merkes er blant annet elektriske husholdningsapparater og personlig verneutstyr som for eksempel sykkelhjelmer og andre beskyttelseshjelmer.
nn: Produkt som skal CE-merkjast er blant anna elektriske hushaldningsapparat og personleg verneutstyr som til dømes sykkelhjelmar og andre vernehjelmar.

source: Når strømmen går forsvinner ikke bare lyset, men også elektrisk oppvarming.
nn: Når straumen går forsvinn ikkje berre lyset, men også elektrisk oppvarming.

source: Styret skal kunne legge frem
nn: Styret skal kunne leggje fram

source: Dette bør du ha og kunne om legemidler og førstehjelp for å dekke dine grunnleggende behov i tre døgn.
nn: Dette bør du ha og kunne om legemiddel og førstehjelp for å dekkje dei grunnleggjande behova dine i tre døgn.

source: Bytt overspenningsvern etter en smell
nn: Byt overspenningsvern etter ein smell

source: Hvis du bruker engangsgrill, må du huske å vurdere brannfaren mot underlaget.
nn: Dersom du bruker eingongsgrill, må du hugse å vurdere brannfaren mot underlaget.

source: Slik bruker du stjerneskudd riktig:
nn: Slik bruker du stjerneskot riktig:

source: Det er heller ikke krav til CE-merking av møbler og tekstiler.
nn: Det er heller ikkje krav til CE-merking av møblar og tekstilar.

source: Vi har laget en et forslag til hva du kan ha på et beredskapslager, slik at du kan klare deg selv noen dager.
nn: Vi har laga eit forslag til kva du kan ha på eit beredskapslager, slik at du kan klare deg sjølv nokre dagar.

source: DSB har enerett til å fremstille eksemplarer av nettsiden sikkerhverdag.no og til å gjøre siden tilgjengelig for allmennheten.
nn: DSB har einerett til å framstille eksemplar av nettsida sikkerhverdag.no og til å gjere sida tilgjengeleg for ålmenta.

source: Meld fra om feil
nn: Meld frå om feil

source: Med et slokkeapparat og et brannteppe øker sjansen for at du klarer å slokke brannen tidlig, enten det brenner hos deg selv eller naboen.
nn: Med eit sløkkjeapparat og eit brannteppe aukar sjansen for at du klarer å sløkkje brannen tidleg, anten det brenn hos deg sjølv eller naboen.

source: Små barn går gjerne på oppdagelsesreise i huset.
nn: Små barn går gjerne på oppdagingsreise i huset.

source: Sørg for at redningsvesten holder på luft
nn: Sørg for at redningsvesten held på luft

source: Denne informasjonen skal inneholde navn på produsent og eventuelt importør.
nn: Denne informasjonen skal innehalde namn på produsent og eventuelt importør.

source: Sørg for at regulatoren er riktig montert og låst fast på gassflasken før du åpner ventilen.
nn: Sørg for at regulatoren er riktig montert og låst fast på gassflaska før du opnar ventilen.

source: Vær oppmerksom på at redningsvesten ikke vil klare å snu barnet fra mage til rygg på grunt vann.
nn: Ver merksam på at redningsvesten ikkje vil klare å snu barnet frå mage til rygg på grunt vatn.

source: Tradisjonelle redningsvester har flyteelementer som løfter hele overkroppen mot overflaten og en krage som hjelper til med å holde hodet i en oppreist stilling over vannet.
nn: Tradisjonelle redningsvestar har flyteelement som løftar heile overkroppen mot overflata og ein krage som hjelper til med å halde hovudet i ei oppreist stilling over vatnet.

source: Trampolinen skal også være merket med tydelige advarsler.
nn: Trampolinen skal også vere merkt med tydelege åtvaringar.

source: Slik kan du dekke grunnleggende behov i tre døgn
nn: Slik kan du dekkje grunnleggjande behov i tre døgn

source: På denne måten bidrar du til at farlige produkter kan lukes ut fra markedet.
nn: På denne måten bidreg du til at farlege produkt kan lukast ut frå marknaden.

source: Rengjør flasker eller dunker
nn: Reingjer flasker eller dunkar

source: Informasjon om produsent og/eller norsk forhandler skal følge med
nn: Informasjon om produsent og/eller norsk forhandlar skal følgje med

source: Skal du lage lysestaker og -dekorasjoner selv, sørg for at stearinlyset står støtt og på materialer som ikke kan ta fyr.
nn: Skal du lage lysestakar og lysdekorasjonar sjølv, sørg for at stearinlyset står støtt og på materiale som ikkje kan ta fyr.

source: Eldre mennesker er også spesielt utsatt for brann.
nn: Eldre menneske er også spesielt utsette for brann.

source: Skift ut lyspærene hvis de lyser med forskjellig styrke.
nn: Skift ut lyspærene dersom dei lyser med forskjellig styrke.

source: Når du kjøper et brannslokkeapparat skal det følge med veiledningshefte på norsk, med opplysninger om virkemåte, type branner, slokkemetode, plassering og vedlikehold.
nn: Når du kjøper eit brannsløkkjeapparat, skal det følgje med rettleiingshefte på norsk, med opplysningar om verkemåte, type brannar, sløkkjemetode, plassering og vedlikehald.

source: Det er fortsatt kravet fra byggetidspunktet som gjelder.
nn: Det er framleis kravet frå byggjetidspunktet som gjeld.

source: Slik bruker du oljefylte ovner riktig
nn: Slik bruker du oljefylte omnar riktig

source: Sjekk elektriske produkter
nn: Sjekk elektriske produkt

source: Store, flagrende klær kommer lettere i kontakt med flammer enn tettsittende klær.
nn: Store, flagrande klede kjem lettare i kontakt med flammar enn tettsitjande klede.

source: Pass på at panelovner og andre elektriske varmeovner ikke dekkes til med klær eller at møbler står for nær.
nn: Pass på at panelomnar og andre elektriske varmeomnar ikkje blir dekte til med klede eller at møblar står for nære.

source: Vaskemaskin, tørketrommel og oppvaskmaskin skal bare brukes mens du er hjemme og ikke mens du sover.
nn: Vaskemaskin, tørketrommel og oppvaskmaskin skal berre brukast medan du er heime og ikkje medan du søv.

source: Vennetjenester ikke lov
nn: Venetenester ikkje lov

source: Redde-varsle-slokke er en enkel huskeregel for hva du skal gjøre hvis det brenner.
nn: Redde-varsle-sløkkje er ein enkel hugseregel for kva du skal gjere dersom det brenn.

source: I jungelen av produkter på markedet dukker det likevel innimellom opp produkter som er farlige eller potensielt kan forårsake skade på deg eller miljøet rundt deg.
nn: I jungelen av produkt på marknaden dukkar det likevel innimellom opp produkt som er farlege eller potensielt kan føre til skade på deg eller miljøet rundt deg.

source: Lanternene har en enkel konstruksjon med stål- eller bambusramme dekket med rispapir eller annet papirliknende materiale.
nn: Lanternene har ein enkel konstruksjon med stål- eller bambusramme dekt med rispapir eller anna papirliknande materiale.

source: Legg anti-sklibelegg under løse tepper, eller fjern teppene helt.
nn: Legg anti-sklibelegg under lause teppe, eller fjern teppa heilt.

source: Propan som lekker ut kan også gi frostskader.
nn: Propan som lek ut, kan også gje frostskadar.

source: Derfor er det viktig at du ikke venter med å be om hjelp.
nn: Derfor er det viktig at du ikkje ventar med å be om hjelp.

source: Plasser lyset med god avstand til brennbare gjenstander.
nn: Plasser lyset med god avstand til brennbare gjenstandar.

source: Er du bekymret eller usikker på noe vedrørende merking eller bruk av produktet, bør du melde fra til utsalgssted og/eller myndighetene.
nn: Er du bekymra eller usikker på noko om merking eller bruk av produktet, bør du melde frå til utsalsstad og/eller styresmaktene.

source: sørg for at alle personer kommer seg i sikker avstand fra brannstedet
nn: sørg for at alle personar kjem seg i sikker avstand frå brannstaden

source: Under kjøkkenpraten bør dere snakke om
nn: Under kjøkenpraten bør de snakke om

source: I tillegg skal de distribuere informasjonen jevnlig (minst hvert femte år) i nærområdet og legge den ved i sin sikkerhetsrapport.
nn: I tillegg skal dei distribuere informasjonen jamleg (minst kvart femte år) i nærområdet og leggje han ved i tryggleiksrapporten sin.

source: Du må selv avgjøre rekkefølgen på disse punktene ut fra den aktuelle situasjonen.
nn: Du må sjølv avgjere rekkjefølgja på desse punkta ut frå den aktuelle situasjonen.

source: En prat om brannfarer i hjemmet og enkle brannforebyggende tiltak kan gjøre forskjellen på liv og død.
nn: Ein prat om brannfarar i heimen og enkle brannførebyggjande tiltak kan gjere forskjellen på liv og død.

source: Her er noen tips til hvordan du kan ruste opp din egen kuldeberedskap før gradestokken kryper nedover.
nn: Her er nokre tips til korleis du kan ruste opp din eigen kuldeberedskap før gradestokken kryp nedover.

source: Husk også at mange varmeapparater (både gassdrevne og andre typer) kun skal brukes mens du er til stede og ikke mens du sover.
nn: Hugs også at mange varmeapparat (både gassdrivne og andre typar) berre skal brukast medan du er til stades og ikkje medan du søv.

source: Ofte kjøper du også slike komfyrvakter av elektrikeren, i forbindelse med monteringsjobben.
nn: Ofte kjøper du også slike komfyrvakter av elektrikaren, i samband med monteringsjobben.

source: Det er bedre å styre unna de mest støyende lekene.
nn: Det er betre å styre unna dei mest støyande leikene.

source: Når det brenner i pipa kan dette ta fyr.
nn: Når det brenn i pipa, kan dette ta fyr.

source: Dette innebærer at disse virksomhetene også plikter å ta imot flasker som har forfalt til periodisk kontroll.
nn: Dette inneber at desse verksemdene også pliktar å ta imot flasker som har forfalle til periodisk kontroll.

source: Er boligen din så skadet av brann av du ikke kan bo der, undersøk om du kan overnatte hos venner eller slektninger.
nn: Er bustaden din så skadd av brann at du ikkje kan bu der, undersøk om du kan overnatte hos vener eller slektningar.

source: Vannbeholdere skal ikke oppbevares i rom hvor bensin, plantevernmidler og andre lignende stoffer står.
nn: Vassbehaldarar skal ikkje lagrast i rom der det står bensin, plantevernmiddel og andre liknande stoff.

source: Finvern for ekstra sikkerhet
nn: Finvern for ekstra tryggleik

source: Hva er EMC?
nn: Kva er EMC?

source: Er et mellomrom så stort at barnet kan få hodet igjennom, må det også kunne få hodet tilbake.
nn: Er eit mellomrom så stort at barnet kan få hovudet igjennom, må det også kunne få hovudet tilbake.

source: Disse fungerer likt og har samme kvalitet.
nn: Desse fungerer likt og har same kvalitet.

source: Er det vanskelig å finne gode alternative varmekilder som passer for deg, kan du avtale med naboer, familie eller venner om å gi deg husly.
nn: Er det vanskeleg å finne gode alternative varmekjelder som passar for deg, kan du avtale med naboar, familie eller vener om å gje deg husly.
